[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-kanban",
  "calendar",
  "table-editor-obsidian",
  "obsidian-admonition",
  "recent-files-obsidian",
  "advanced-canvas",
  "obsidian-icon-folder"
]